"LBSummary" = "Zeigt aktuelle Druckaufträge von einen CUPS Printserver an. 
Vor der Nutzung muss die korrekte IP von dem Printserver in default.js eingetragen werden.";
"CFBundleName" = "Druckaufträge (CUPS Server)";
